{"_id":{"$oid":"5d638d5370e0491b6f09e147"},"img_src":"uploads/News/5d63d7cb0c1b6e3560684c013.jpg","header":"Презентации жилых комплексов DOGMA для АН \"Этажи\"","date":"12.08.2019","section":[{"text":"Представляем вашему вниманию видеоотчёт с презентации жилых комплексов DOGMA для агентства недвижимости «Этажи»!"},{"text":"Особое внимание мы решили уделить нашему новому жилому комплексу «Самолёт», именно на этом объекте было проведено настоящее шоу: участников презентации встречали пилот и стюардесса, которые затем провели для наших партнеров незабываемый мастер-класс!"},{"text":"После экскурсии по объекту участники отправились на небольшой кофе-брейк и фотосессию, а затем собрались, чтобы сделать бумажные самолеты «DOGMA.Этажи» и вместе их запустить. "},{"text":"Все участники презентации получили незабываемые эмоции, а мы рады поддерживать теплые отношения с нашими партнерами, поэтому стараемся каждый раз их приятно удивить!"},{"text":"Узнать подробнее о планировках и стоимости квартир в ЖК «Самолёт» вы можете по номеру 8 800 222 22 68.","video":"https://www.youtube.com/embed/0YXS89Cv1hE"}],"link":"prezentacii_zhilih_kompleksov_dogma_dlya_an_etazhi"}
{"_id":{"$oid":"5d638d5370e0491b6f09e149"},"img_src":"images/News/1.jpg","header":"Квартиры какой площади оптимальны для проживания.","date":"03.07.2019","section":[{"sub_header":"Оптимальная площадь квартиры для проживания","text":"Выбирая квартиру для покупки, необходимо обратить внимание на множество факторов. Следует учитывать район, в котором она находится, этаж, состояние помещений, а также площадь жилого объекта. Последний фактор особенно важен, так как влияет на возможность комфортного размещения семьи. Если вы желаете купить квартиру в Краснодаре, то обратитесь к сотрудникам нашей компании. Они помогут найти подходящий вариант с учётом требований заказчика."},{"sub_header":"Важные моменты","text":"Выбирая жильё с оптимальной площадью, необходимо учитывать, количество людей в семье, для которой оно будет предназначено, а также род из занятий. Например, многие могут позволить себе купить студию в Краснодаре по приемлемой стоимости. Недвижимость с площадью до 27 кв. метров прекрасно подходит для студентов и одиноких людей, проводящих большую часть времени вне дома. Такая же квартира подходит для пожилых, что позволяет им быстро перемещаться между всеми комнатами, не затрачивая на путь много сил."},{"text":"Для молодых семей потребуются более просторные помещения. Однокомнатные варианты в этом случае нередко имеют площадь равную 42 кв. метров. Но этого не всегда оказывается достаточно для комфортного проживания пары. В особенности если в доме имеется какой-либо питомец. Гораздо лучше приобретать двухкомнатные квартиры, площадь которых варьируется от 54 до 65 кв. метров. Этот же вариант подходит для семей с одним ребёнком. При этом рекомендуется выбирать жильё с просторной кухней, что значительно облегчит различные бытовые дела. Важно помнить, что взрослому ребёнку потребуется личное пространство. Поэтому оптимальным решением является трёхкомнатная квартира с площадью не менее 75 кв. метров. При наличии двух детей разного пола, рекомендуется выделить помещение для каждого из них. Кроме того, если семья состоит из четырёх человек, то рекомендуется выбирать жильё, имеющее два санузла. Это сделает проживание каждого жильца более комфортным. Площадь квартир для четверых должна составлять приблизительно 110 кв. метров."}],"link":"kvartiri_kakoi_ploshadi_optimalni_dlya_prozhivaniya"}
{"_id":{"$oid":"5d638d5370e0491b6f09e14a"},"img_src":"images/News/2.jpg","header":"Распределение пространства в квартире-студии","date":"30.06.2019","section":[{"sub_header":"Как зонировать квартиру студию?","text":"При выборе жилой недвижимости современные покупатели справедливо ориентируются на сочетание удобства с низкой стоимостью. И именно поэтому среди тех, кто решил купить квартиру в Краснодаре, многие отдают предпочтение студии. Но подобный тип планировки выгоден только при условии грамотного подхода к зонированию. Важно не превратить квартиру в лабиринт, сохранив ее функциональность."},{"sub_header":"Практические рекомендации","text":"Изолируйте спальню. Как минимум визуально - не обязательно устанавливать глухи перегородки. Подойдут декоративные ширмы, стеллажи, занавеси. Главное, чтобы кровать не становилась центром внимания случайных гостей, а при необходимости была защищена от солнечного света, частично и шума."},{"text":"Создайте импровизированный \"второй этаж\". Такой вариант актуален в квартирах с высокими потолками. Двухъярусная мебель, подвесные конструкции позволяют использовать верхнее пространство в качестве спального, рабочего места, домашней библиотеки. При этом пол остается свободным для реализации дальнейших дизайнерских решений."},{"text":"Световые границы. Разнообразные лампы, люстры, торшеры, бра служат не только по прямому назначению, но и могут создавать эффектные визуальные границы: за счет цвета, размера, формы. Редко используются автономно, для большей выразительности необходимо сочетание с иными средствами зонирования."},{"text":"Соблюдайте пропорции. Наибольшая площадь традиционно в гостиной. Далее в порядке уменьшения - спальня, кухня, прихожая. Желательно распределить размеры на графическом плане помещения, чтобы кровать случайно не оказалась у входной двери, а диван не перекрывал движение в ванную и из нее."},{"text":"Тем, кто решил купить студию в Краснодаре, дизайнеры также могут порекомендовать многоуровневость: пола и потолка. Такой подход создает видимые невооруженным глазом границы, плюс ограничивает распространение мусора по всей территории (например, из зоны прихожей в гостиную и дальше. Усиливается эффект выразительности чередованием декоративных покрытий (ковер, паркет, плитка и пр.)."}],"link":"raspredelenie_prostranstva_v_kvartirestudii"}
{"_id":{"$oid":"5d638d5370e0491b6f09e14b"},"img_src":"images/News/3.jpg","header":"Детский спорт - будущее России!","date":"12.06.2019","section":[{"text":"Помимо успешной деятельности в сфере строительства, DOGMA может гордиться ещё одним немаловажным фактом: финансированием молодой и перспективной футбольной команды Краснодара."},{"text":"Тренер команды, Дмитрий Витальевич Катюжанский, рассказал нам подробнее о целях и достижениях молодых игроков, а также о том, как зарождалось сотрудничество с компанией DOGMA."},{"text":"- Дмитрий Витальевич, расскажите, где тренируются ребята? \n- Наши игроки тренируются в спортивной школе, которая в свою очередь относится к министерству спорта Краснодарского края, находится школа на стадионе «Кубань». \n- За плечами команды уже есть какие-то серьёзные матчи?\n- Все наши ребята 2002 года рождения, и, конечно, основные серьёзные матчи у них ещё впереди. Тем не менее, команда уже успела выступить на первенстве России, а также поучаствовать в детско-юношеском турнире «Hopes Cup» в Сочи, заняв там почётное второе место. На данный момент ребята играют среди взрослых в Кубке Губернатора Края, и за это мы очень благодарны компании DOGMA - она оплатила наше участие в этом турнире, а также выделила средства на экипировку. \n- Здорово! Как завязалась дружба между вами и компанией DOGMA? \n- Это было около четырёх лет назад. В тот момент у меня была команда ребят 1998 года рождения, тогда я впервые обратился к руководству будущей компании DOGMA за финансовой поддержкой, и нам помогли. В этом году мы также попросили поддержки, так как у школы средств на участие в Кубке Губернатора Края не было. Ребята очень счастливы, что теперь у них есть возможность играть на ещё одном престижном турнире. \n- Дмитрий Витальевич, подскажите, какие дальнейшие цели у команды? \n- Цели амбициозные. Ребятам сейчас по 17 лет, через два года они станут выпускниками спортивной школы. В планах продолжать участие в различных турнирах, а после выпуска постараемся дать ребятам возможность и дальше заниматься футболом на профессиональном уровне."}],"link":"detskii_sport__budushee_rossii"}
{"_id":{"$oid":"5d638d5370e0491b6f09e14c"},"img_src":"images/News/4.jpg","header":"История и преимущества современных квартир-студий","date":"10.06.2019","section":[{"text":"Квартиры-студии пользуются огромной популярностью среди потребителей. Они относятся к бюджетному классу недвижимости. Невысокая стоимость таких квартир в новостройках Краснодара обусловлена рядом особенностей. В такой недвижимости отсутствуют межкомнатные перегородки, квартиры представляют собой одно сплошное помещение. Двери и стены предусмотрены только в санузле, кладовой, технических помещениях."},{"text":"Первая квартира-студия появилась в Америке благодаря известному архитектору Людвигу Мис ванн дер Роэ. Он спроектировал жилое помещение, в котором отсутствовали межкомнатные перегородки. Квартира была наполнена светом, выглядела огромной. Такая идея быстро понравилась американцам. После квартиры-студии стали популярными и в Европе."},{"text":"Сегодня квартира-студия несколько усовершенствовалась. В Америке обычно она имеет два уровня, на первом расположена гостиная и кухня, второй полностью отведен под спальни. Они до сих пор не имеют межкомнатных перегородок, зонирование пространства осуществляется за счет игры света, различных дизайнерских приемов."},{"text":"В России квартиры-студии появились существенно позже. На протяжении многих лет в этой стране все дома имели типичную планировку. На небольших квадратных метрах размещался санузел, гостиная, спальня, подсобные помещения. Появление студии стало настоящей находкой. Сначала они базировались на основе старых «хрущевок». Жители по достоинству оценили такую планировку. Ведь они получали дополнительное пространство, больше свободы. Такую идею оценили и крупные строительные компании. Они начали возводить целые многоэтажные дома, в которых были расположены квартиры-студии."},{"text":"Отсутствие стационарных перегородок в жилище понравилось русской молодежи. Они начали играть с дизайном, располагать мебель по своему вкусу, создавали интерьеры согласно своим потребностям. В квартире-студии можно было легко организовать вечеринку, картинную галерею, выставку. Оценили такую недвижимость и студенты. Ведь стоимость аренды была существенно ниже от традиционной квартиры. Сегодня купить студию в Краснодаре сможет практически каждый желающий. Такая недвижимость дает огромные возможности реализовать себя."}],"link":"istoriya_i_preimushestva_sovremennih_kvartirstudii"}
{"_id":{"$oid":"5d638d5370e0491b6f09e14d"},"img_src":"images/News/5.jpg","header":"Особенности оформления прописки в новостройке","date":"08.06.2019","section":[{"sub_header":"Когда и как можно прописаться в новостройке?","text":"Многие россияне, накопившие достаточно денег на покупку жилья, отдают предпочтение объектам, реализуемым на первичном рынке недвижимости. Люди, желающие купить квартиру в Краснодаре в новостройке, могут ознакомиться с предложениями нашей компании. Стоит отметить, что многих покупателей первичного жилья интересует порядок регистрации по месту пребывания. О том, когда и как можно прописаться в новостройке, будет рассказано ниже."},{"sub_header":"Что нужно знать покупателям","text":"Для начала следует отметить, что людям, уже зарегистрированным по одному адресу и не планирующим проживать в приобретенной квартире фактически, прописываться в новом месте не стоит. Фиктивная регистрация по месту жительства является административным правонарушением и влечет за собой взыскание штрафа."},{"text":"Если же покупатель планирует поселиться в квартире в новостройке, произвести регистрацию по новому адресу будет можно лишь после оформления права собственности. Стоит отметить, что официально вступить во владение жилой недвижимостью представляется возможным только после ее приемки надзорным строительным органом. Пока дом, в котором куплена квартира, не сдан в эксплуатацию, с юридической точки зрения здание жилым считаться еще не может, и зарегистрироваться в нем нельзя."},{"text":"Собственники, уже получившие правоустанавливающие документы, могут приступать к оформлению прописки в новостройке. Для этого нужно сначала обратиться в территориальное управление ФМС по месту предыдущего проживания и написать заявление на выдачу листа убытия. Уже затем необходимо в течение 7 дней явиться в отделение федеральной миграционной службы по месту прибытия и предоставить уполномоченному органу следующие документы:"},{"text":"паспорт собственника; лист убытия; свидетельство о праве собственности; заявление на осуществление регистрации."},{"text":"Если в новостройке планируется официально поселить человека, не являющегося владельцем квартиры, к вышеуказанным документам потребуется приложить письменное разрешение собственника на регистрацию конкретных граждан, а также их паспорта. Ознакомившись с нюансами прописки в квартире, купленной на рынке первичной недвижимости, краснодарцы и гости города могут смело приобретать жилье в ЖК \"Рекорд\", реализуемое нашей фирмой."}],"link":"osobennosti_oformleniya_propiski_v_novostroike"}
{"_id":{"$oid":"5d638d5370e0491b6f09e14e"},"img_src":"images/News/6.jpg","header":"На каком этапе строительства компания получает ТУ и разрешение на подключение к инженерным сетям?","date":"31.01.2018","section":[{"text":"Технические условия подключения к инженерным сетям получают на этапе проектных работ. Выдают их организации-поставщики конкретных видов услуг: по электроснабжению, водоснабжению, канализации дождевых и бытовых стоков и по газоснабжению. Очень важно, что вся эта документация для объектов компании DOGMA уже получена. Технические условия подключения к инженерным сетям находятся в офисе, в отделе капитального строительства, там можно ознакомиться с указанными документами."}],"link":"na_kakom_etape_stroitelstva_kompaniya_poluchaet_tu_i_razreshenie_na_podklyuchenie_k_inzhenernim_setyam"}
{"_id":{"$oid":"5d638d5370e0491b6f09e14f"},"img_src":"images/News/7.jpg","header":"ЖК «Движение»: новый объект DOGMA!","date":"29.05.2019","section":[{"text":"Движение сопровождает нас везде и всюду: каждый шаг, решение и действие. Нужно лишь определить вектор движения. Мы выбрали сторону развития, без остановок и с постоянным поиском новых направлений. Сейчас наш путь – это стремительно развивающийся район Краснодара «Западный обход». Именно здесь новый жилой комплекс задает движение будущей жизни новых жильцов - активной, здоровой и насыщенной. "},{"sub_header":"Знакомьтесь, ЖК «Движение»!","text":"Новый жилой комплекс, состоящий из 4-х литеров по 8 этажей, первые 3 литера будут сданы уже во втором полугодии 2020 года. Постоянное движение – это наша Догма. Ваша счастливая жизнь в ЖК «Движение» – наша цель! Подробнее по бесплатному номеру телефона: 8 800 222 22 68."},{"text":"Р.S. Скоро еще больше информации о ЖК «Движение». Следите за новостями cтроительной компании DOGMA!"}],"link":"zhk_dvizhenie_novii_obekt_dogma"}
{"_id":{"$oid":"5d638d5370e0491b6f09e150"},"img_src":"images/News/8.jpg","header":"Можно ли ставить газовый котел в студии?","date":"02.08.2019","section":[{"text":"Сегодня уже никого не удивляет наличие системы автономного отопления в загородном доме. Более того, об установке газового котла порой задумываются и те, кто намерен купить квартиру в Краснодаре или других городах. Действующие строительные нормы и правила указывают на то, что такое оборудование следует размещать только в нежилом помещении. Как же поступить в том случае, если хочется обеспечить автономным отоплением не обычную квартиру, а студию? Существует несколько вариантов ответа на этот вопрос."},{"sub_header":"Простой способ обхода запрета","text":"Постоянное пребывание в одном замкнутом пространстве с действующим газовым оборудованием способно нанести немалый ущерб здоровью людей, даже если не брать в расчет потенциальную возможность утечек и пожара. Именно по этой причине котлы положено устанавливать в отдельном нежилом помещении, в качестве которого в городской квартире выступает кухня. Вот только в студиях она, как известно, объединена с гостиной."},{"text":"Кажется, что в этом случае установленный в СНиП запрет непреодолим, однако в некоторых случаях его можно обойти. Например, если переделка квартиры в студию, подразумевающая удаление внутренней стены, еще только планируется, следует оформить документы таким образом, чтобы получившееся помещение официально называлось «кухня-столовая». Такое помещение признается нежилым, а это значит, что в нем допускается установка котла. «Переименование» гостиной теоретически возможно и в тех случаях, когда квартира уже была переделана, но на практике добиться этого достаточно сложно. Кроме того, иногда необходимо просто купить студию в Краснодаре, а вопрос об установке индивидуального отопления возникает уже потом. Понятно, что в подобных случаях придется пойти несколько иным путём."},{"sub_header":"Использование перегородок","text":"Еще один способ легальной установки газового котла потребует дополнительных расходов, но зато он более универсален. Речь идет о сооружении раздвижной перегородки, отделяющей пространство гостиной от территории кухни. Этот вариант подходит даже для однокомнатных квартир-студий. Важно понимать, что и в этом случае потребуется документальное оформление перепланировки – иначе не миновать крупного штрафа."}],"link":"8"}
{"_id":{"$oid":"5d638d5370e0491b6f09e151"},"img_src":"images/News/9.jpg","header":"Проект благоустройства ЖК \"На Красных Партизан\"","date":"14.05.2019","section":[{"text":"Шикарной придомовой территории быть! Проект по благоустройству жилого комплекса «На Красных Партизан» согласован и будет реализован параллельно со сдачей литеров, со 2 по 5. Что ожидает будущих новосел на прилегающей к домам территории?"},{"text":"Комфортный, спортивный и эстетически красивый проект, выполненный по индивидуальным эскизам. С уникальной входной аркой в форме букв, из которых складывается название нашей строительной компании DOGMA. Ухоженный сквер плавно переходит в игровую площадку, которая ведет к главной особенности – фонтану. Он станет местом встреч, детских радостных взглядов и уютных теплых вечеров. Детские площадки разработаны с учетом возрастов – для самых маленьких под категорией 0+, 6+ и универсальная для деток постарше. Функциональные и безопасные площадки объединены красивой зеленой зоной из разных деревьев и кустарников – наш вклад в экологию и озеленение территории."},{"text":"Мы также помним о важности здорового образа жизни наших жильцов, поэтому разработали стадион для командных игр, зону с уличными тренажерами, теннисные столы и беговую дорожку. Спорт для жильцов наших комплексов должен быть доступным! Время, проведенное дома, счастливым! А придомовая территория – важная часть благоустройства района. Заключают композиционную картину две беседки, где можно будет выпить стаканчик кофе за общением со своими соседями, друзьями и близкими. Или провести время в гармоничном уединении."},{"text":"Скоро сквер станет вашим любимым местом! И не нужно далеко ходить, ведь он будет частью вашего двора. Частью вашей жизни в жилом комплексе «На Красных Партизан». Уже сейчас вы можете представить, откуда начнется ваша прогулка. "},{"text":"Подробнее о квартирах по номеру телефона: 8 800 222 22 68."}],"link":"9"}
{"_id":{"$oid":"5d638d5370e0491b6f09e152"},"img_src":"images/News/10.jpg","header":"Поздравляем с Днем Победы!","date":"09.05.2019","section":[{"text":"День Победы – народный праздник, глубоко почитаемый во многих странах. Согласитесь, этот день наполнен особым трепетом, повсюду царит атмосфера гордости, уважения и благодарности к людям, для которых слово «Победа» имеет особый смысл. Строительная компания DOGMA поздравляет всех ветеранов и жителей города с праздником Великой Победы! Мы желаем нашим дорогим ветеранам крепкого здоровья, душевного тепла и неиссякаемой веры в лучшее! Пусть сила духа наших ветеранов и умение бороться будут для нас примером во всем. С праздником!"}],"link":"10"}
{"_id":{"$oid":"5d638d5370e0491b6f09e153"},"img_src":"images/News/11.jpg","header":"Позиции Краснодара в рейтингах лучших городов России","date":"05.05.2019","section":[{"sub_header":"Краснодар в рейтингах лучших российских городов","text":"Ежегодно в России по результатам опроса населения составляется рейтинг из 250 крупнейших городов страны по качеству жизни. В последние несколько лет в верхней части списка неизменно оказывается Краснодар. В частности, столица Кубани характеризуется высоким уровнем развития инфраструктуры ЖКХ и демократичной стоимостью жизни. Россияне и жители зарубежья, желающие купить квартиру в Краснодаре, могут подыскать оптимальный вариант жилья от застройщика, обратившись в нашу компанию. Подробно позиции столицы Кубани в рейтингах лучших городов страны будут освещены ниже."},{"sub_header":"Интересно знать","text":"По показателю качества экологии Краснодар занимает 57 место из 250. Несмотря на то, что город является крупнейшим индустриальным центром юга страны, промышленность большей частью является легкой, и количество вредных выбросов местных предприятий находится на приемлемом уровне."},{"text":"Гораздо лучше в Краснодаре дело обстоит с чистотой на улицах. По данному показателю город занимает 23 место в общегосударственном рейтинге. Муниципальные коммунальные службы внимательно следят за поддержанием чистоты на оживленных улицах и в прогулочных зонах в стремлении не уронить туристический имидж населенного пункта."},{"text":"Лишь 13 российских городов в 2017 году смогли обогнать Краснодар по показателю развития ЖКХ. Столица Кубани характеризуется высоким уровнем газификации (более 90 %) и ухоженностью дворов многоквартирных домов. Будущие новоселы, желающие купить студию в Краснодаре в жилом комплексе с развитой инфраструктурой ЖКХ, могут обратиться в нашу компанию."},{"text":"В рейтинге городов по привлекательности для спорта и отдыха столица Кубани занимает 30 место. Здесь можно без труда найти беговые дорожки и площадки для тренировок, а туристическая инфраструктура лишь незначительно уступает сочинской. Многие жители России в курсе, что Кубань характеризуется развитым сельским хозяйством. Местная фермерская и садоводческая продукция доступна по цене, и поэтому Краснодар в сравнении со многими мегаполисами страны занимает конкурентные позиции по показателю стоимости жизни."}],"link":"11"}
{"_id":{"$oid":"5d638d5370e0491b6f09e154"},"img_src":"images/News/12.jpg","header":"Семейная ипотека - 5%","date":"03.05.2019","section":[{"text":"Любимая квартира – бесценное место для каждой семьи. Это место семейных ужинов и моментов большой радости. Но платить за квартиру теперь можно меньше. Как? Самое актуальное и свежее предложение от банка ВТБ – «Семейная ипотека» под 5 % годовых с первоначальным взносом 20 %. И так весь срок! Сниженная ставка по программе льготной ипотеки – это лучшая возможность для семьи прибрести квартиру в любом из наших жилых комплексов – «На Красных Партизан», «Рекорд» и «Студия 45». Сделать первый шаг просто – приходите на бесплатную консультацию в главный офис на ул. Красных Партизан, 531 или звоните: 8 800 222 22 68. Наши специалисты все вам расскажут.  Начните создавать ваши теплые семейные воспоминания в новой уютной квартире!"}],"link":"12"}
{"_id":{"$oid":"5d638d5370e0491b6f09e155"},"img_src":"images/News/13.jpg","header":"Чем привлекательны квартиры-студии?","date":"30.04.2019","section":[{"sub_header":"Чем привлекательны квартиры-студии?","text":"Принимая решение купить собственную квартиру, человек рассматривает множество вариантов. Особое внимание зачастую уделяется планировке. Сегодня большой популярностью пользуются квартиры-студии, расположенные, как правило, в новостройках Краснодара. О том, почему люди отдают им предпочтение, будет рассказано в настоящей статье."},{"sub_header":"Причины популярности","text":"Если вы размышляете над тем, чтобы купить студию в Краснодаре, вам интересно будет ознакомиться с характерными особенностями и ключевыми преимуществами такой планировки."},{"text":"В квартире-студии нет внутренних стен, за исключением перегородок, отделяющих ванную комнату и туалет. Это полноценные квартиры, в которых есть и кухня, и гостиная, и спальня. Для зонирования пространства используются различные приёмы. Например, это может быть расстановка мебели или же различное оформление дизайна интерьера."},{"text":"Очевидным преимуществом квартиры-студии является наличие большого свободного пространства. По достоинству оценить все прелести такой квартиры смогут ценители минимализма"},{"text":"Благодаря отсутствию стен такая квартира позволяет реализовать представления владельца об удобстве и создает широкие возможности для воплощения различных дизайнерских фантазий. Таким образом, функциональность квартиры-студии, по сравнению с традиционной планировкой, значительно выше."},{"text":"Стоимость такой недвижимости сегодня несколько ниже, чем жилья с традиционной планировкой. Это обусловлено в первую очередь тем, что такие объекты меньше по площади. Готовые квартиры с отделкой - это отличный вариант для тех, кто хотел бы заселиться сразу после сдачи дома. По достоинству оценить все преимущества студий могут одинокие люди или же пары без детей. Поэтому молодёжь нередко приобретает такую недвижимость в качестве первого собственного жилья. Впоследствии вы сможете выгодно сдавать её в аренду при необходимо"},{"text":"Мы предлагаем квартиры в новых жилых комплексах, которые можно приобрести с единовременным внесением полной стоимости, в ипотеку или же беспроцентную рассрочку. Выбирайте понравившийся объект, способ расчёта - и заселяйтесь в свою собственную квартиру."}],"link":"13"}
{"_id":{"$oid":"5d638d5370e0491b6f09e156"},"img_src":"images/News/14.jpg","header":"Семейная ипотека 5,75% на весь срок!","date":"23.04.2019","section":[{"text":"Пополнение в семье – одно из самых значимых и радостных событий в жизни! А это значит, что нужно приобрести новую квартиру побольше, а условия получить более выгодные. "},{"text":"Компания DOGMA предлагает Вам спокойное будущее – это ипотека под 5,75% на весь срок кредитования! Льготная ипотечная программа действует для семей, в которых родился 2-ой или 3-ий ребенок после 2018 года. Наш ипотечный брокер бесплатно проконсультирует и подберет лучший вариант для вас и вашей семьи!"},{"text":"Подробности о «Семейной ипотеке» уточняйте по номеру: 8 800 222 22 68 или приходите к нам в офис по ул. Красных Партизан, 531 за личной консультацией."}],"link":"semeinaya_ipoteka_575_na_ves_srok"}
{"_id":{"$oid":"5d638d5370e0491b6f09e157"},"img_src":"images/News/15.jpg","header":"Почему кошку нужно первой впускать в новый дом?","date":"20.04.2019","section":[{"header":"Почему в новую квартиру первой пускают кошку?","text":"Многие люди хотя бы раз в жизни слышали о том, что первой в новую квартиру или дом должна в обязательном порядке зайти кошка. Однако далеко не все знают, откуда произошла такая примета и чем она объясняется. Если вы решили купить квартиру в Краснодаре, обращайтесь к нам, а о том, почему туда первой нужно впустить кошку, вы узнаете из данной статьи."},{"header":"Основная информация","text":"Существует несколько разных трактовок этой интересной приметы. Люди в древности свято верили в домовых и почитали их как хранителей жилища. Однако характер у этого мифического существа мог быть разным, в том числе и злым. При этом весь негатив домовой вымещал на том, кого увидит первым. Именно поэтому в дом всегда впускали кошку, прежде чем заходить самим, чтобы она приняла на себя весь гнев его хранителя."},{"text":"В парапсихологии существует свое объяснение этой традиции. Дело в том, что кошка обладает высокой чувствительностью к к тонким энергиям, поэтому она может без особого труда определять неблагоприятные с этой точки зрения зоны. Если животное обходит стороной какое-то место в доме, значит, и людям следует проводить там как можно меньше времени. А туда, где кошка улеглась спать, рекомендуется ставить кровать. Это место считается территорией с наиболее благоприятной энергетикой."},{"text":"В древности кошка считалась символом процветания и богатства. Именно поэтому ее следует впускать в квартиру первой, чтобы достаток вошел туда раньше, чем хозяева. Кроме того, считается, что если человек выгонит из дома это животное, вместе с кошкой уйдет и его благополучие."},{"text":"Если вы решили последовать этой древней традиции, но ваш питомец наотрез отказывается первым заходить в квартиру, не следует подталкивать его или затаскивать насильно. Дайте кошке время, чтобы принюхаться и привыкнуть к новому месту жительства. Ну а если у вас нет такого животного, это не беда. Вы вполне можете купить студию в Краснодаре и внести туда статуэтку в виде кошки. Ее рекомендуется располагать в районе входной двери."}],"link":"15"}
{"_id":{"$oid":"5d638d5370e0491b6f09e158"},"img_src":"images/News/16.jpg","header":"Достоинства квартир, расположенных на первом и последнем этажах","date":"10.04.2019","section":[{"header":"Почему не стоит бояться покупать квартиру на первом и последнем этаже?","text":"Люди, накопившие достаточно денег для приобретения квартиры, стараются не ошибиться с выбором этажа. Жители и гости Кубани, планирующие купить студию в Краснодаре, могут подыскать оптимальный вариант жилья в нашей компании. Среди многих россиян, желающих приобрести квартиру, распространен стереотип, согласно которому жилье, находящееся на первом и последнем этажах, является наименее комфортным. Развеять этот миф покупателям поможет данная статья."},{"header":"Что нужно знать будущим новоселам","text":"Многие люди, планирующие купить квартиру в Краснодаре, имеют автомобиль. Приобретя жилье на первом этаже, домовладельцы смогут оперативно выходить во двор при срабатывании сигнализации машины."},{"text":"Многие люди, переехавшие в квартиру из частного сектора, скучают по временам, когда можно было свободно разводить во дворе любимые цветы. Купив жилье на первом этаже, новоселы данной категории смогут разбить под окнами клумбы и обустроить палисад, приспособленный для комфортного отдыха на свежем воздухе."},{"text":"Некоторые люди, планирующие приобрести квартиру, воспитывают маленьких детей, еще не научившихся ходить самостоятельно. Для родителей, которые не желают испытывать лишние хлопоты, связанные с подъемом и опусканием колясок, покупка квадратных метров на первом этаже станет отличным решением."},{"text":"Некоторые люди планируют переезд в новую квартиру из-за соседей сверху, регулярно заливающих комнаты или не соблюдающих режим тишины в ночное время суток. Для новоселов данной категории отличным решением станет покупка жилья на последнем этаже. Еще одним преимуществом квартиры, расположенной на самом верху дома, является отличный панорамный вид на город, открывающийся из окон."},{"text":"Не стоит бояться покупать квартиры на последних этажах еще и потому, что находящиеся на большой высоте комнаты всегда хорошо освещены солнцем. В летнее же время в квартиры, расположенные на большой высоте, с улицы через окна залетает меньше насекомых. К тому же на лестничных площадках верхнего этажа всегда чисто ввиду более редких визитов случайных гостей."}],"link":"16"}
{"_id":{"$oid":"5d638d5370e0491b6f09e159"},"img_src":"images/News/17.jpg","header":"Отделка квартир в новостройка: виды и их основные особенности","date":"06.04.2019","section":[{"header":"Виды отделки квартир в новостройках","text":"Квартиры в новостройках пользуются большой популярностью. В этом нет ничего удивительного, ведь зачастую они стоят дешевле по сравнению с аналогичными вариантами на вторичном рынке. Поэтому лучше купить квартиру в Краснодаре в одной из новостроек. Это может оказаться достаточно выгодным в финансовом плане решением. Но многие покупатели путаются в видах отделок. Сейчас различают 3 основных типа."},{"header":"Черновая отделка","text":"Это наиболее доступный вариант квартиры, но по сути он представляет собой бетонную коробку с подведенными коммуникациями. В большинстве случаев стены имеют первозданный вид - они представляют собой голую кладку из бетонных блоков или кирпича. Электричество обычно проведено до счетчика, а выполнять разводку владельцу предстоит самостоятельно. Кроме того, иногда отсутствуют даже межкомнатные перегородки. Пол чаще всего со стяжкой, но может быть и без нее. Этот вариант идеален, если вы хотите реализовать смелые дизайнерские решения."},{"header":"Предчистовая отделка","text":"Приступать к обустройству таких квартир можно практически сразу. Пол здесь уже имеет стяжку. Благодаря этому можно произвести укладку покрытия. Чаще всего застройщик осуществляет штукатурку стен, а иногда занимается и их шпаклевкой. Кроме того, в этом случае электричество проводится до розеток и выключателей. Межкомнатные перегородки в такой отделке уже присутствуют. Балкон или лоджия уже застеклены. Этот вариант чуть дороже, но является идеальным по соотношению цены и качества. Закончить обустройство помещения можно всего за 1-1,5 месяца."},{"header":"Чистовая отделка","text":"Если вы планируете начать проживание в квартире сразу же, то стоит присмотреться именно к этому варианту. Это значит, что для заселения ее нужно только меблировать. Такой тип отделки подходит людям, которые не имеют возможности жить в другом месте до того, как будет закончено обустройство квартиры. Однако следует учитывать, что подобная недвижимость стоят заметно дороже по сравнению с предыдущими вариантами."},{"text":"Если вы решите купить студию в Краснодаре, обратитесь в нашу компанию. У нас вы сможете подобрать жилье с подходящим вариантом отделки. Вы наверняка останетесь довольны доступными расценками."}],"link":"17"}
{"_id":{"$oid":"5d638d5370e0491b6f09e15a"},"img_src":"images/News/18.jpg","header":"Основные преимущества жизни в Краснодаре","date":"31.03.2019","section":[{"header":"Чем популярен Краснодар?","text":"Краснодар - это важный культурно-экономический центр Кубани, который абсолютно заслуженно называют южной столицей Российской Федерации. Он пользуется широкой популярностью среди туристов. Некоторые из них влюбляются в него настолько, что решают купить квартиру в Краснодаре для постоянного проживания."},{"header":"Основная информация","text":"Этот город обладает множеством неоспоримых преимуществ, которые и становятся причиной для того, чтобы переехать туда. К ним следует отнести:"},{"text":"Мягкий климат. Здесь практически не бывает сильных морозов."},{"text":"Хорошую экологию. В Краснодаре очень чистый воздух, город просто утопает в зелени."},{"text":"Доступность продуктов. На территории города располагается достаточно много супермаркетов, предлагающих широкий ассортимент всевозможных товаров."},{"text":"Высокий уровень развития промышленности. В Краснодаре функционирует достаточно много крупных предприятий, предоставляющих хорошие возможности трудоустройства и предлагающих достойную заработную плату."},{"text":"Близость моря. Краснодар - это крупный туристический центр с хорошо развитой транспортной инфраструктурой, позволяющей быстро добраться из города до черноморского побережья."},{"text":"Отличные возможности для абитуриентов. В городе работает множество высших учебных заведений, которые позволяют получить хорошее образование."},{"text":"Достаточное количество развлечений. На территории Краснодара расположено множество достопримечательностей. Прогулка по историческому центру позволят вам увидеть Триумфальную арку и очаровательный фонтан с памятником Святой Екатерине. В Краснодаре много музеев и театров, зоопарков, есть океанариум и большой кинотеатр."},{"text":"На сегодняшний день город переживает период стремительного развития. Здесь активно строятся новые дома, развивается промышленность. Если вы решили купить студию в Краснодаре, обращайтесь в нашу компанию, и мы поможем вам осуществить эту мечту. При желании вы можете сдавать жилье в аренду в курортный сезон, что будет приносить вам довольно неплохой доход, который станет отличным подспорьем для вашего семейного бюджета."}],"link":"18"}
{"_id":{"$oid":"5d638d5370e0491b6f09e15b"},"img_src":"images/News/19.jpg","header":"Улучшенная штукатурка в ЖК «Рекорд»","date":"25.03.2019","section":[{"text":"Спешим поделиться с вами отличной новостью. Теперь в ЖК «Рекорд» все квартиры будут сдаваться с улучшенной штукатуркой. Как это? – спросите вы."},{"text":"Улучшенная штукатурка – это определенный способ создания отделочного слоя. Он отличается более высоким качеством и лучшими эксплуатационными характеристиками. А требования, которым должно соответствовать такое покрытие в России, отображены в строительных нормах и правилах."},{"text":"Улучшенная штукатурка обладает рядом преимуществ и отличий от других типов покрытия, вы получаете:"},{"text":"1) Ровные дверные проёмы;"},{"text":"2) Стены готовы для нанесения шпаклёвки либо декоративных покрытий;"},{"text":"3) Комнаты готовы для монтажа натяжного потолка и напольного плинтуса;"},{"text":"4) Снижение затрат на отделочные работы, экономия времени ремонта."},{"text":"Теперь вы сможете еще быстрее и экономичнее осуществить ремонт в своей новой квартире. Более подробную информацию о наличии квартир, планировках и их стоимости вы можете получить по бесплатному номеру телефона: 8 861 222 22 17 или 8 800 222 22 68."}],"link":"19"}
{"_id":{"$oid":"5d638d5370e0491b6f09e15c"},"img_src":"uploads/News/5d63d1ae62800436f4111e2bbackground.png","header":"Описание Славянского микрорайона Краснодара","date":"25.03.2019","section":[{"header":"Славянский микрорайон Краснодара: транспортная доступность и доступная инфраструктура","text":"Краснодар привлекает множество людей из близлежащих городов своей отличной инфраструктурой и хорошими возможностями для получения образования и трудоустройства. Если вы решили купить квартиру в Краснодаре, необходимо определиться с микрорайоном вашего будущего проживания. Из этой статьи вы узнаете о том, какими основными особенностями, преимуществами и недостатками характеризуется Славянский микрорайон."},{"header":"Важная информация","text":"Прежде всего следует заметить, что на сегодняшний день одним из самых лучших и благоприятных для жизни в кубанской столице считается Фестивальный микрорайон. Славянский же прилегает к нему вплотную, но цены на недвижимость там существенно ниже. Транспортная сеть на его территории развита достаточно хорошо. Здесь ездят не только автобусы, но также троллейбусы, трамваи и маршрутные такси. Продолжительность дороги от Славянского микрорайона до центра Краснодара на общественном транспорте при условии отсутствия пробок занимает от 10 до 20 минут. Определенные трудности могут возникнуть только при выезде с территории вышеупомянутого микрорайона через Заполярную улицу, так как там довольно узкая дорога, проходящая по частному сектору."},{"text":"Что касается социальной инфраструктуры, она достаточно хорошо развита в Славянском микрорайоне, что обусловлено давностью его существования. Здесь есть больница и несколько поликлиник для детей и взрослых, сады и школы. Правда, высшие учебные заведения в этой местности отсутствуют."},{"text":"В Славянском микрорайоне есть два крупных рынка и множество супермаркетов, а также крупный торгово-развлекательный центр с кинотеатром, ресторанами и боулингом. В средней части данной местности располагается сквер имени Льва Николаевича Толстого, который является излюбленным местом для прогулок среди местных жителей, а в пешей доступности находится Ботанический сад им. И. Косенко. Подводя итог вышеизложенной информации, можно с уверенностью утверждать, что если вы хотите купить студию в Краснодаре, вы вполне можете рассматривать недвижимость Славянского микрорайона."}],"link":"20"}
{"_id":{"$oid":"5d64d5b17a98db054c39f317"},"header":"asdxcфывфывфыв","date":"27.8.2019","img_src":"http://localhost:3000/news_page/5d6536f0facb773338ab86c43.jpg","link":"asdxcfivfivfiv","section":[{"text":"asdasd"}],"show_news_view":false}
