{"_id":{"$oid":"5d676fb370e0491b6f09e194"},"date":"19.04.2019","author":"семья Жданкиных","text":"Хотелось выразить благодарность компании Догма за высокий профессионализм, за то, что сдержали свое слово, сдали все в срок! Отдельно хотелось сказать \"спасибо\" менеджеру Мурачевой Анастасии!"}
{"_id":{"$oid":"5d676fb370e0491b6f09e195"},"date":"19.04.2019","author":"Аветисян Н.П.","text":"Выражаем огромную благодарность менеджеру Блинову Кириллу за профессионализм, отзывчивость и доброжелательность. Чувствуется в целом слаженная работа коллектива компании Догма, очень дружелюбная атмосфера, спасибо!"}
{"_id":{"$oid":"5d676fb370e0491b6f09e196"},"date":"31.03.2019","author":"Семья Ус","text":"Выражаем огромную благодарность Александровой Юлии за профессиональность и трепетное отношение к нам и своей работе, грамотное и компетентное взаимоотношение с клиентами. Также большая благодарность всем сотрудникам, работникам и команде DOGMA. Хорошего настроения, здоровья, позитива и мира. Спасибо! Семья Ус"}
{"_id":{"$oid":"5d676fb370e0491b6f09e197"},"date":"27.03.2019","author":"Жгун Н.А.","text":"Благодарен менеджеру Федоренко Андрею за грамотную и профессиональную работу. Внимательность и терпение в работе с клиентами."}
{"_id":{"$oid":"5d676fb370e0491b6f09e198"},"date":"27.03.2019","author":"Волосатов Степан Валерьевич","text":"Добрый день! Хотел оставить отзыв в компанию Догма. Был очень рад грамотной и быстрой подборке квартиры вашей компании, спасибо Федоренко Андрею за отличную работу. Буду рекомендовать друзьям и знакомым. <br> С уважением, Волосатов Степан Валерьевич. "}
{"_id":{"$oid":"5d676fb370e0491b6f09e199"},"date":"14.01.2019","author":"Галицкая Надежда Ивановна","text":"Я, Галицкая Надежда Ивановна, проживаю в Отрадненском районе, село Пискуновское, ул. Красная, 32. Общалась с менеджером Андреем Николаевичем о покупке квартиры, дома. Общение мне как клиенту очень понравилось. Я очень довольна его объяснением, и очень хочется, чтоб у нас в стране было больше таких менеджеров, как Андрей Николаевич. Если он останется таким вежливым и терпеливым, то его ждет удача и большое будущее. Прошу администрацию поощрить Андрея Николаевича. <br> С уважением к вам, Надежда Ивановна. <br>И ставлю ему две пятерки."}
{"_id":{"$oid":"5d676fb370e0491b6f09e19a"},"date":"25.12.2018","author":"Гончарова Анна Андреевна","text":"Я обратилась в строительную компанию «Догма» с целью приобретения квартиры. Меня встретил менеджер Федоренко Андрей, который рассказал мне об объекте недвижимости, проконсультировал по всем интересующим меня вопросам. Полностью на все вопросы я получила компетентные ответы.<br>Если в компании будут и дальше продолжать работать такие квалифицированные специалисты, то люди, обратившиеся в компанию, будут очень довольны качеством оказанных услуг. Андрею желаю в новом году карьерного роста вместе с компанией, в которой он работает."}
{"_id":{"$oid":"5d676fb370e0491b6f09e19b"},"date":"19.12.2018","author":"Лескина А.В.","text":"Благодарю специалиста Андрея за добросовестное и трепетное отношение к сделке. Переживал не меньше, чем я. Спасибо. Удачи вам и мне, конечно же!!!"}
{"_id":{"$oid":"5d676fb370e0491b6f09e19c"},"date":"14.12.2018","author":"Шпонько Е.А.","text":"Хочу выразить благодарность специалисту Федоренко Андрею и сотрудникам офиса за теплый прием, понятные ответы на возникшие вопросы. Буду рекомендовать вашу фирму друзьям.<br>Шпонько Е.А.<br>"}
{"_id":{"$oid":"5d676fb370e0491b6f09e19d"},"date":"26.11.2018","author":"Хапилина Виктория","text":"Хотим выразить благодарность менеджеру отдела продаж Андрею Федоренко за чуткое, внимательное отношение к клиентам, высокий профессионализм, грамотный подход к своей работе. Довольный клиент – важное направление в работе менеджера отдела продаж. У Андрея это получается на все 100%. Желаем Андрею и всей команде «Догмы» успехов в работе!<br>Всем довольный клиент – Хапилина Виктория.<br>Ходатайствую о поощрении данного сотрудника денежной премией."}
{"_id":{"$oid":"5d676fb370e0491b6f09e19e"},"date":"25.10.2018","author":"Карнаухова Екатерина","text":"Хочу выразить огромную благодарность Анастасии Мурачевой, за отношение к посетителям. Она Умница!"}
{"_id":{"$oid":"5d676fb370e0491b6f09e19f"},"date":"22.10.2018","author":"Борулько Анастасия","text":"Хочу выразить огромную благодарность такому ценному и коммуникабельному сотруднику как Андрей! Последующие сделки только с ним!"}
{"_id":{"$oid":"5d676fb370e0491b6f09e1a0"},"date":"25.09.2018","author":"Семья Кругловых","text":"Хотим выразить восхищение вашим сотрудником Федоренко Андреем. Очень опытный специалист в сфере продаж. Отличный продажник!!! Отмел все наши сомнения при покупке квартиры. Помог с выбором наилучшего варианта именно для нашей семьи, за что ему большая благодарность. Успехов и финансового процветания!"}
{"_id":{"$oid":"5d676fb370e0491b6f09e1a1"},"date":"24.09.2018","author":"Шкапов А.В.","text":"Хочу выразить признательность сотруднику Федоренко Андрею за оперативность и профессионализм. За помощь в выборе 2-комнатной квартиры в ЖК «На Красных Партизан». Вежливость и тактичность с клиентами. Внимательность к запросам покупателей. Спасибо!"}
{"_id":{"$oid":"5d676fb370e0491b6f09e1a2"},"date":"10.09.2018","author":"Хохлова О.А.","text":"Выражаю огромную признательность и благодарность за профессионализм, обаяние и внимание Мурачевой Анастасии. Прекрасный специалист и замечательный, внимательный человек – Анастасия! Спасибо огромное за профессионализм в работе! И вообще, здесь работает великолепный коллектив! Буду вас всем рекомендовать!"}
{"_id":{"$oid":"5d676fb370e0491b6f09e1a3"},"date":"05.09.2018","author":"Семкина С.А.","text":"Выражаю огромную благодарность за высокую профессиональную подготовку в работе с клиентами менеджеру Екатерине Серой."}
{"_id":{"$oid":"5d676fb370e0491b6f09e1a4"},"date":"22.08.2018","author":"Корниенко Кристина","text":"Выражаю огромную благодарность Романову Максиму, за его активное участие в приобретении квартиры-студии, за его внимание и обходительность. За отзывчивость на каждую мою просьбу и доходчиво объясняемые ответы на все мои вопросы. Желаю больше таких ответственных и благородных работников для компании. Удачи и процветания во всем!!"}
{"_id":{"$oid":"5d676fb370e0491b6f09e1a5"},"date":"27.05.2018","author":"Елена М","text":"Выказываю глубокую благодарность Горловой Анастасии за высокую компетентность в решении нашего жилищного вопроса. "}
{"_id":{"$oid":"5d676fb370e0491b6f09e1a6"},"date":"25.05.2018","author":"Елена Пишивец","text":"Хочу объявить благодарность всему коллективу компании «Догма», в особенности Федоренко Андрею за всю оказанную им помощь и моральную поддержку. Спасибо Андрею за терпение и побольше таких сотрудников. Спасибо вам за квартиру. Елена Пишивец"}
{"_id":{"$oid":"5d676fb370e0491b6f09e1a7"},"date":"22.05.2018","author":"А. А. Кобликов","text":"В офисе компании «Догма» со мной провели приятную дружественную встречу. Специалист Марина Цурова грамотно ответила на все интересующие вопросы, пояснила содержание договоров. Благодарю Марину Цурову за оперативность и отзывчивость. Желаю компании дальнейшего развития и успехов. Надеюсь на досрочное завершение строительства ЖК «На Красных Партизан 2» и получение ключей. А. А. Кобликов"}
{"_id":{"$oid":"5d676fb370e0491b6f09e1a8"},"date":"12.05.2018","author":"Наталья К.","text":"Хочу поблагодарить за профессионализм в своем деле Юлию Александрову. Четко выполняет поставленные задачи. Я как клиент рада, что мой вопрос решен и мной принято правильное решение при приобретении жилья. Все быстро и четко. С уважением, Наталья К."}
{"_id":{"$oid":"5d676fb370e0491b6f09e1a9"},"date":"04.04.2018","author":"Марина Погорелова","text":"Выражаю глубокую благодарность за работу Юлии Александровой. Юлия очень внимательный работник. Юлия компетентна в работе, очень квалифицированный специалист."}
{"_id":{"$oid":"5d676fb370e0491b6f09e1aa"},"date":"30.03.2018","author":"Ирина Миненко","text":"Большое спасибо Алексею, Андрею, Оксане и Юлии за помощь в выборе квартиры и оформлении документов. Очень внимательные, вежливые и квалифицированные специалисты."}
{"_id":{"$oid":"5d676fb370e0491b6f09e1ab"},"date":"30.03.2018","author":"Наталья Лытко","text":"Выражаю глубокую благодарность Романову Максиму Игоревичу за его внимание и обходительность, за помощь в оформлении квартиры."}
{"_id":{"$oid":"5d676fb370e0491b6f09e1ac"},"date":"26.03.2018","author":"Кухно С.В.","text":"Очень понравилось работать с Александровой Юлей. Она отвечала на все интересующие вопросы, показывала объект. Надеемся, что вся работа благополучно завершится."}
{"_id":{"$oid":"5d676fb370e0491b6f09e1ad"},"date":"19.03.2018","author":"Семья Алиевых","text":"Хотелось бы отметить очень профессиональную и грамотную деятельность менеджера по продажам Юлии Александровой. Всегда адекватно реагирует на все вопросы, нестандартные ситуации, связанные с покупателями. Спасибо за вежливых сотрудников, приятно работать в данном ключе. Семья Алиевых, март 2018 г."}
{"_id":{"$oid":"5d676fb370e0491b6f09e1ae"},"date":"15.03.2018","author":"Ульяна","text":"Привет Догма! Хочу отдельно поблагодарить вашего ипотечного брокера Оксану. С ее помощью получилось взять ипотеку на выгодных для нас условиях. У нас двое детей, поэтому взяли двухкомнатную квартиру. Поскорее хочется перебраться в свою квартиру. У нас первый литер в ЖК «На Красных Партизан», будем рады знакомству с соседями. После съёмной однушки – это будет просто праздник для нас и хоромы )))"}
{"_id":{"$oid":"5d676fb370e0491b6f09e1af"},"date":"07.03.2018","author":"Елена","text":"Купили квартиру в ЖК «Студия» для своей дочери. Это такой подарок на свадьбу. Пока она с мужем снимает квартиру, но уже через пару лет у них будет своя, пусть и небольшая. Это будет стартом к взрослой жизни."}
{"_id":{"$oid":"5d676fb370e0491b6f09e1b0"},"date":"06.03.2018","author":"Денис","text":"Всем привет! Особенный привет менеджеру Алексею, который помогал нам купить студию на 11 этаже в ЖК «На Красных Партизан 2». Я из Тимашевска, планирую поступать в этом году в КубГАУ. Будет круто учиться недалеко от своего собственного дома. В общежитии весело, конечно, но своя квартира лучше."}
{"_id":{"$oid":"5d676fb370e0491b6f09e1b1"},"date":"01.03.2018","author":"Артем и Виктория","text":"Были в Краснодаре несколько раз по работе. Город очень понравился, решили переехать с женой и маленьким сыном из Твери. В результате выбрали ЖК «На Красных Партизан 2». Здесь купили просторную двухкомнатную квартиру, почти 60 м2. Планировка очень классная. Две комнаты находятся далеко от кухни, это удобно. Отдельное спасибо хотим сказать Веронике. Она очень позитивная и такая веселая, помогала во многом, все как-то быстро получилось оформить, хотя очень боялись всяких бумажек. Район в целом понравился. Удобно будет добираться до центра, а оттуда уже до любого района нормально доехать можно. А может повезёт и вообще в центре будем работать"}
{"_id":{"$oid":"5d676fb370e0491b6f09e1b2"},"date":"22.02.2018","author":"Семья Еловых, г. Таганрог","text":"Выражаем искреннюю благодарность за помощь в приобретении квартиры для нашей семьи менеджеру Александровой Юлии. Покупаем у вас уже третью квартиру. Взяли в первой и второй очереди ЖК «На Красных Партизан». Очень нравится, еще и скидку получили. Еще раз благодарим Юлию. Спасибо за таких работников!"}
{"_id":{"$oid":"5d676fb370e0491b6f09e1b3"},"date":"06.02.2018","author":"Харченко Е.А.","text":"Купили квартиру в ЖК на Заполярной, 37 в первом литере. Выбрали двухкомнатную в ипотеку. Все очень понравилось. Также выражаю благодарность специалисту по недвижимости Мурачевой Анастасии за хорошее, доброе, отзывчивое отношением к клиентам. Проявила себя грамотным специалистом, четко и быстро выполняет свою работу. Благодарю за чуткость, понимание, желаю успехов в работе."}
{"_id":{"$oid":"5d676fb370e0491b6f09e1b4"},"date":"","author":"Наталья Маслова, «Единая Служба Новостроек»","text":"Как специалист хочу выразить благодарность за своевременное реагирование, оперативную реакцию и слаженную работу отдела продаж. Наталья Маслова, «Единая Служба Новостроек»."}
{"_id":{"$oid":"5d676fb370e0491b6f09e1b5"},"date":"","author":"Алексей Гаврилов","text":"Очень долго искал подходящий по цене и расположению вариант. Решил вложить деньги в жилье в качестве инвестиции. Потом может сдавать буду и просто перепродам. В итоге остановился на ЖК «На Красных Партизан». Купил здесь однушку и студию в первом доме. Темпы у компании хорошие, нравится, что уже построили 14 этажей. Район тоже удачный. Спасибо за помощь Юлии, менеджеру компании DOGMA. И руководству компании за скидки как оптовому покупателю ))) И кофе вкусный очень!"}
